<section>
            <div class="name_info">
                <h1>Інформаційна сторінка</h1>
            </div>
        </section>
        <hr>
        <section>
            <div class="name_info">
                <h1>Про нас</h1>
                <p>Gutsul Clothes —  це унікальне місце, в якому можна відслідковувати модні тенденції та розвивати свій стиль. Ми пропонуємо модний жіночий, чоловічий, дитячий одяг на всі випадки життя і будь-яку пору року. Завдяки нам Ви не тільки ознайомитеся з хітами сезону, а й дізнаєтеся, який одяг зараз наймодніший. Нашою метою є слідування за новітніми світовими тенденціями в моді та надання Клієнтам одягу з унікальним характером і цікавим стилем, і в той же час за доступними цінами.<br><br>


                    Ми дбаємо про високий стандарт обслуговування. Наш колектив складають досвідчені консультанти і співробітники, які практично 24 години на добу піклуються про своєчасне виконання замовлень, професійному обслуговуванні, детальному розгляді рекламацій і обміну, маркетингу, а також імідж і графічному оформленні магазину.
                    Мода - це наша пристрасть.<br><br>
                    
                    Ми знаємо, як важлива довіра, тому особливо дбаємо про те, щоб Ви залишилися задоволені від зроблених у нас покупок. 
                    <br><br>
                    Gutsul Clothes має магазини в головних містах України. Проте ми не зупиняємося і прожовжуємо відкривати нові бутіки. Завітай до нас уже сьогодні!
                </p>
                <div>
                    <a href="#">
                        <img src="./icons/where_icon.svg">
                    </a>
                    <a href="#">
                        Найближчі магазини
                    </a>
                </div>
        </section>